/* No comment provided by engineer. */
"%u seconds" = "%u Sekunden";

/* No comment provided by engineer. */
"Built-In" = "Built-In";

/* No comment provided by engineer. */
"Cancel" = "Abbruch";

/* No comment provided by engineer. */
"Core Audio" = "Core Audio";

/* No comment provided by engineer. */
"Do you want to quit while there are tasks in progress?" = "Möchten Sie während der laufenden Verarbeitung abbrechen?";

/* No comment provided by engineer. */
"Do you want to replace the existing file?" = "Do you want to replace the existing file?";

/* No comment provided by engineer. */
"FLAC" = "FLAC";

/* No comment provided by engineer. */
"libsndfile" = "libsndfile";

/* No comment provided by engineer. */
"Monkey's Audio" = "Monkey's Audio";

/* No comment provided by engineer. */
"MP3" = "MP3";

/* No comment provided by engineer. */
"Musepack" = "Musepack";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"No output formats are selected." = "Es sind keine Ausgabeformate ausgewählt.";

/* No comment provided by engineer. */
"Ogg FLAC" = "Ogg FLAC";

/* No comment provided by engineer. */
"Speex" = "Speex";

/* No comment provided by engineer. */
"Opus" = "Opus";

/* No comment provided by engineer. */
"Ogg Vorbis" = "Ogg Vorbis";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Please select one or more output formats." = "Bitte ein oder mehrere Ausgabeformate auswählen.";

/* No comment provided by engineer. */
"Queued" = "Queued";

/* No comment provided by engineer. */
"Re-ripping" = "Nochmaliges Auslesen";

/* No comment provided by engineer. */
"Ripping" = "Auslesen";

/* No comment provided by engineer. */
"Saving" = "Sichern";

/* No comment provided by engineer. */
"Shorten" = "Kürzen";

/* No comment provided by engineer. */
"Show Preferences" = "Voreinstellungen anzeigen";

/* No comment provided by engineer. */
"The file \"%@\" exists." = "Die Datei \"%@\" existiert.";

/* No comment provided by engineer. */
"The resulting files will be lost if you quit now." = "Wenn Sie jetzt beenden, werden die resultierenden Dateien verworfen.";

/* No comment provided by engineer. */
"Unable to optimize file: %@" = "Kann Datei nicht optimieren: %@";

/* No comment provided by engineer. */
"Unknown" = "Unbekannt";

/* No comment provided by engineer. */
"Verifying" = "Überprüfen";

/* No comment provided by engineer. */
"WavPack" = "WavPack";

/* No comment provided by engineer. */
"Yes" = "Ja";

